UI_TEXT = {
    "en": {
        "Exploring": "Exploring",

    },

    "zh": {
        "镜像迷宫": {

        },
        "罪人": {
            "李箱": {

            },
            "浮士德": {

            },
            "堂吉诃德": {

            },
            "良秀": {

            },
            "默尔索": {

            },
            "鸿璐": {

            },
            "希斯克利夫": {

            },
            "以实玛利": {

            },
            "罗佳": {

            },
            "辛克莱": {

            },
            "奥提斯": {

            },
            "格里高尔": {

            }
        },
    },

    "ja": {

    },

    "ko": {

    }
}